<div id="april-info-modal2" class="intro modal" style="width: 450px;">
    <div class="modal-header">Уважаемый дилер!</div>
    <div class="modal-close"></div>
    <div class="modal-text">
    	<p>Сообщаем вам, что с 15 апреля 2014 года на портале реализованы следующие функции:</p>
    	<p>В течение десяти дней с момента конца размещения макета необходимо будет подгрузить отчетные документы, подтверждающие размещение данного макета. В противном случае заявка будет заблокирована.</p>
    	<p>В пользовательском меню появился раздел «Мои заявки». Теперь все ваши заявки можно просматривать и редактировать в одном месте, не выбирая при этом необходимую активность. Для вашего удобства в данном разделе реализован фильтр всех заявок.</p>
    </div>
        
</div>