<div id="april-info-modal" class="intro modal">
    <div class="modal-header">Уважаемые партнеры!</div>
    <div class="modal-close"></div>
    <div class="modal-text">
    	<p>Уважаемые партнеры,</p>
        <br/>
        <p>Сообщаем вам, что квартальный период заканчивается 07.04.2014.</p>
        <p>Все отчеты за 1 квартал 2014 года должны быть подгружены не позднее <strong>7 Апреля 2014 года.</strong></p>
        <br/>
        <p>Напоминаем, что для получения бонуса за маркетинг сервиса согласно «Политике дилерского маркетинга в области послепродажного обслуживания» вам необходимо инвестировать сумму, не менее суммы указанной в дилерском соглашении, и отчитаться минимум за 3 обязательные активности.</p>
        <br/>
        <p><strong>Также в 1 квартале 2014 года основным критерием для получения бонуса является выполнение обязательной акции по зимним колесам в сборе.</strong></p>
    </div>
        
</div>